<template>
    <!-- product -->
    <div class="contact_wrap">
        <div class="card">
            <h1>免责声明 / declaration</h1>
            <p>
                快船与独行侠的季后赛首轮，快船虽然取得了第一场比赛的胜利，但独行侠给快船造成了不小的麻烦，尤其是卢卡-东契奇，
                他在首场比赛里砍下42分率领独行侠战斗到了最后。8月20日两队的第二场较量，快船当然要对东契奇进行更细致的针对。
            </p>
            <p>
                快船与独行侠的季后赛首轮，快船虽然取得了第一场比赛的胜利，但独行侠给快船造成了不小的麻烦，尤其是卢卡-东契奇，
                他在首场比赛里砍下42分率领独行侠战斗到了最后。8月20日两队的第二场较量，快船当然要对东契奇进行更细致的针对。
            </p>
            <p>
                快船与独行侠的季后赛首轮，快船虽然取得了第一场比赛的胜利，但独行侠给快船造成了不小的麻烦，尤其是卢卡-东契奇，
                他在首场比赛里砍下42分率领独行侠战斗到了最后。8月20日两队的第二场较量，快船当然要对东契奇进行更细致的针对。
            </p>
            <p>
                快船与独行侠的季后赛首轮，快船虽然取得了第一场比赛的胜利，但独行侠给快船造成了不小的麻烦，尤其是卢卡-东契奇，
                他在首场比赛里砍下42分率领独行侠战斗到了最后。8月20日两队的第二场较量，快船当然要对东契奇进行更细致的针对。
            </p>
            <p>
                快船与独行侠的季后赛首轮，快船虽然取得了第一场比赛的胜利，但独行侠给快船造成了不小的麻烦，尤其是卢卡-东契奇，
                他在首场比赛里砍下42分率领独行侠战斗到了最后。8月20日两队的第二场较量，快船当然要对东契奇进行更细致的针对。
            </p>
        </div>
   </div>
</template>

<script>

export default {
   data(){
      return{
          content:'做个测试'
      }
   },
   methods:{
      
   }
}
</script>

<style scoped>
   
</style>