<template>
    <div class="contact_info">
       <h2>合作聲明</h2>
       <p>
           今天快船在主场迎来凯尔特人的挑战，由于莱纳德的复出，乔治赛季首次与这位超级巨星队友同时登场，
           最终乔治18投8中，得到25分5篮板8助攻，快船经过加时赛的鏖战以107-104战胜对手。
       </p>
       <p>
           今天快船在主场迎来凯尔特人的挑战，由于莱纳德的复出，乔治赛季首次与这位超级巨星队友同时登场，
           最终乔治18投8中，得到25分5篮板8助攻，快船经过加时赛的鏖战以107-104战胜对手。
       </p>
       <p>
           今天快船在主场迎来凯尔特人的挑战，由于莱纳德的复出，乔治赛季首次与这位超级巨星队友同时登场，
           最终乔治18投8中，得到25分5篮板8助攻，快船经过加时赛的鏖战以107-104战胜对手。
       </p>
   </div>
</template>

<script>

export default {
   data(){
      return{
          show:true
      }
   },
   methods:{
      
   }
}
</script>
<style scoped>

</style>